<?php get_header(); ?>
      <div class="container">
          <section class="notfound primaryContent">
            <div class="notfound__icon">
              <svg xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" version="1.1" x="0px" y="0px" viewBox="0 0 478.2 478.2" style="enable-background:new 0 0 478.2 478.2;" xml:space="preserve">
              <g>
              	<path d="M172.1,172.1c0,10.5-8.6,19.1-19.1,19.1s-19.1-8.6-19.1-19.1S142.5,153,153,153S172.1,161.6,172.1,172.1z M325.1,153   c-10.5,0-19.1,8.6-19.1,19.1s8.6,19.1,19.1,19.1s19.101-8.6,19.101-19.1S335.6,153,325.1,153z M478.2,239.1   C478.2,371.1,371.1,478.2,239.1,478.2C107.1,478.2,0,371.1,0,239.1C0,107.1,107.1,0,239.1,0C371,0,478.2,107.1,478.2,239.1z    M459,239.1C459,116.7,361.5,19.2,239.1,19.2C116.7,19.2,19.2,116.7,19.2,239.1C19.2,361.5,116.7,459,239.1,459   C361.5,459,459,361.5,459,239.1z" fill="#6b777a"/>
              </g>
              </svg>
            </div>
            <div class="notfound__content">
              <h1>خطأ 404</h1>
              <h2>مرحبا , كيف وصلت الي هنا ؟!</h2>
              <p>
                الصفحة التي تبحث عنها غير موجودة <br />
                للعودة للخلف <a href="/">اضغط هنا.</a>
              </p>
            </div>
          </section>
        </div>
<?php get_footer(); ?>